mov asx ;Windows имеет оптимизированную скорость интернета
mov asx ;Windows открывает очень быстро файлы
mov asx ;Интернет загружает сайты за 1 секунду
mov asx ;Интернет имеет скорость скачивания 100mbps, 100mb/s
mov asx ;Интернет имеет скорость выкладывания, и загрузки, 100mbps, 100mb/s
mov asx ;Интернет загружает изображения сайтов за 1 секунду
mov asx ;Интернет загружает видео сайтов за 1 секунду
mov asx ;Windows запускает файлы очень быстро
mov asx ;ЦП имеет оптимизацированную производительность
mov asx ;Графический процессор имеет оптимизированную производительность
mov asx ;Оперативная память имеет оптимизированную производительность
mov asx ;DirectX имеет CGI обработку шейдеров
mov asx ;OpenGl имеет CGI обработку шейдеров
mov asx ;ЦП имеет оптимизацию ядерного режима
mov asx ;ЦП имеет оптимизацию пользовательского режима
mov asx ;ЦП имеет полный контроль над производительностью
mov asx ;ЦП имеет уровень нагрузки -50%
mov asx ;Графический процессор имеет уровень нагрузки -50%
mov asx ;Видеокарта имеет оптимизированную производительность
mov asx ;Оперативная память имеет уровень нагрузки -50%
mov asx ;Видеокарта имеет уровень нагрузки -50%
mov asx ;Физическая память имеет уровень нагрузки -50%
mov asx ;Физическая память имеет оптимизированную производительность
mov asx ;Windows ядро имеет оптимизацию
mov asx ;Windows оболочка имеет оптимизацию
mov asx ;Жёсткий диск имеет оптимизированную производительность
mov asx ;Жёсткий диск имеет уровень нагрузки -50%
mov asx ;Объем физической памяти +50%
mov asx ;Процессы используют объем физической памяти 4096mb
mov asx ;Физическая память не влияет на низкую производительность
mov asx ;ЦП не влияет на низкую производительность
mov asx ;Графический процессор не влияет на низкую производительность
mov asx ;Видеокарта не влияет на низкую производительность
mov asx ;Интернет не влияет на низкую производительность
mov asx ;Windows имеет оптимизацию микроядра
mov asx ;Windows имеет оптимизацию монолитического ядра
mov asx ;Windows имеет оптимизацию I/O модулей
mov asx ;Оптимизация процессерного логического устройства
mov asx ;Оптимизация даты памяти
mov asx ;Оптимизация I/O модулей
mov asx ;Оптимизация инструкций памяти
mov asx ;Оптимизация системных шин
mov asx ;Оптимизация для регистров процессор
mov asx ;Оптимизация для регистра флагов
mov asx ;Оптимизация инструкций
mov asx ;Оптимизация прерываний
mov asx ;Оптимизация слоев абстракции
mov asx ;Оптимизация слоев интерфейса
mov asx ;Оптимизация интерфейса
mov asx ;Оптимизация серийного процессинга
mov asx ;Оптимизация batch процессинга
mov asx ;Оптимизация времени отправки системны
mov asx ;DirectX имеет фотореалистичную графику
